Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-2054.html.tmx
Source language: sme
Languages: nob

source: Kulturmuittuid registreren Ráissa álbmotmeahcis
nob: Kulturminneregistrering i Reisa nasjonalpark

source: Sullii 70 sámi kulturmuittu leat dán čavčča registrerejuvvon Ráissa álbmotmeahcis ja Ráisduottarháldi eanadatsuodjalanguovllus Romssas .
nob: Rundt 70 samiske kulturminner er denne høsten registrert i Reisa nasjonalpark og Ráisduottarháldi landskapsvernområde i Troms .

source: Almmuhan Sveen , Stine B .
nob: Publisert av Sveen , Stine B .

source: Maŋimustá rievdaduvvon 15.11.2007
nob: Sist endret 15.11.2007

source: Čilla Guhkesjávrris , Ráisduoddaris Ingvild Larsen
nob: Čilla ( skyteskjul til jakt ) ved Guhkesjávri , Ráisduottar Ingvild Larsen

source: Árran Guhkesjávrris , Ráisduoddaris Ingvild Larsen
nob: Árran ved Guhkesjávri , Ráisduottar Ingvild Larsen

source: Barggu leat čađahan kultursuodjalanteama arkeologat ovttas Cohkolat boazoorohagain Peer M .
nob: Arbeidet er gjort av arkeologer i kulturvernteamet i samarbeid med Cohkolat reinbeitedistrikt ved Peer M. Gaup .

source: Doppe leat gávdnon iešguđetlágan bivdorusttegat , ássansajit ja čiegát ( biergočiegát ja árdnahávddit ) , hávdesajit ja mánáid duhkoraddansajit .
nob: Det er funnet ulike typer fangstanlegg , boplasser og gjemmer ( kjøttgjemmer og skattegjemmer ) , gravplasser og lekeplasser for barn .

source: Doppe leat guhkesáiggi kulturmuittut .
nob: Kulturminnene spenner over et langt tidsrom .

source: Dat lea dakkár sajiin mat dál leat hui deaŧalaččat boazodollui ja čájehit oktilaš geavaheami .
nob: De ligger i områder som i dag er sentrale for reindrifta og vitner om kontinuitet i bruk .

source: Fylkkamánni lea guovllu hálddašanplána oktavuođas addán Sámediggái registreren ¬barggu .
nob: Sametinget har fått registreringsoppdraget av Fylkesmannen i forbindelse med forvaltningsplanen for området .

source: Ulbmilin lea earret eará geahččat leatgo kulturmuittut billahuvvan astoáiggi ja boazodoalu vánddardeami geažil .
nob: Hensikten er blant annet å se om ferdsel knyttet til friluftsliv og reindrift har ført til slitasje på kulturminnene .
